[
  "colored-tags",
  "editing-toolbar",
  "file-explorer-plus",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "graph-nested-tags",
  "omnisearch",
  "password-protection",
  "tag-wrangler",
  "tags-routes",
  "obsidian-tasks-plugin",
  "timelines-revamped"
]